[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-auto-pair-chinese-symbol",
  "calendar",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-zoom",
  "cm-chs-patch",
  "templater-obsidian",
  "easy-typing-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-markdown-formatting-assistant-plugin",
  "markdown-prettifier",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "number-headings-obsidian",
  "obsidian-charts",
  "obsidian-markmind",
  "obsidian-outliner",
  "obsidian-pandoc",
  "pdf-to-markdown-plugin",
  "quickadd",
  "sliding-panes-obsidian",
  "table-extended",
  "obsidian-codemirror-options",
  "obsidian-advanced-appearance",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obsidian-webhooks"
]